export const equipmentList = [
  {
    id: "1",
    name: "Буровая установка УРБ-ЗАЗ",
    image: "/images/urbZaz1.png",
    info: "Установка буровая разведочная УРБ-ЗАЗ, в основном, предназначена для колонкового бурения геологоразведочных скважин. Она может применяться для бурения скважин на воду, геотехнических изысканий и других целей.Работают с прямой промывкой забоя в породах мягкой и средней твердости.",
    specs: [
      { param: "Крутящий момент", value: "до 10000 Нм" },
      { param: "⌀ который рекомендуется производителем трубами в начале бурения", value: "230 мм" },
      { param: "⌀ который рекомендуется производителем трубами в завершении бурения", value: "93 мм" },
      { param: "На мачте располагается лебедка, тяговое усилие", value: "51 (5,2) кН (тс)" },
      { param: "Скорость подъема ПРИ", value: "от 0,5-1,88 м/с" },
      { param: "Имеется вспомогательная лебедка со скоростью работы 0,5 -1,2 м/с и с тяговым усилием", value: "9,8 кН (тс)" },
      { param: "⌀ проходного отверстия бурильного стола ", value: "410 мм" },
      { param: "Наибольший момент силы", value: "Н(м (кгс(м) 7840 (800)" },
      { param: "Габаритные размеры бурового блока:", value: "11500x2500x3750 мм" },
      { param: "Масса полного комплекта оборудования, не более (кг)", value: "22 820" }
    ]
  },
  {
    id: "2",
    name: "Буровая установка УРБ-2АМ",
    image: "/images/urb2m!!.png",
    info: "Самоходная буровая установка, предназначенная для проведения разведочного бурения на глубину до 300 метров. Она может использоваться для различных видов работ, включая бурение технических скважин, инженерно-геологические изыскания и разведку месторождений полезных ископаемых.Установка имеет перемещающийся вращатель с гидроприводом, который используется в процессе бурения, наращивания бурильного инструмента без отрыва его от забоя и выполняет совместно с гидроподъемником работу по спуску-подъему инструмента и его подачу при бурении. Мощность и кинематика вращателя обеспечивают также свинчивание-развинчивание бурильных труб, в результате этого отпадает необходимость в специальных механизмах для этой цели.Управление установкой полностью гидрофицировано, в том числе подъем-опускание мачты, и сконцентрировано на пульте бурильщика.",
    specs: [
      { param: "Буровая установка комплектуется грязевым насосом", value: "НБ-32(50)" },
      { param: "Компрессор", value: "КСБУ-4ВУ1-5/9 " },
      { param: "Винтовые компрессоры", value: "АК9/10 или ЗИФ-КОМ-10/1,0" },
      { param: "Угол наклона в продольной плоскости", value: "55-90oo" }

    ]
  },
  {
    id: "3",
    name: "Буровая установка УРБ-2А2",
    image: "/images/urb2a2!.png",
    info: "Предназначена для выполнения работ различного назначения: бурение скважин для геофизического исследования, взрывных, водоспускных, инъекционных, структурных, поисковых, разведочных, наблюдательных, инженерно-геологических, газовых, нефтяных, водозаборных и других скважин. Данная установка способна выполнять как вертикальное, так и наклонное бурение, а также выполнять ввинчивание свай под тепловые насосы. Устройство вращателя позволяет выполнять свинчивание и отвинчивание скважинных колонн, так что для этой цели не требуется наличие дополнительного инструмента.Проходку грунта УРБ 2А2 осуществляет вращательным методом (шнековым, роторным или колонковым). Ее конструкция дает возможность быстро переходить от одного метода бурения к другому, а также совмещать различные способы (например шнековое с продувкой).",
    specs: [
      { param: "Начальный диаметр бурения, мм", value: "190" },
      { param: "Конечный диаметр бурения, мм, для скважин:", value: "118" },
      { param: "Привод вращателя, тип:", value: "аксиально-поршневой гидромотор" },
      { param: "Рабочее давление в гидросистеме, Па (кгс/см2):", value: "9,8х106 (100)" },
      { param: "Мачта тип", value: "сварная с гидравлическими опорными домкратами" },
      { param: "Мачта грузоподъемность, Н (кгс)", value: "58800 (6000)" },
      { param: "Трубы бурильные диаметр мм", value: "50 (60,3)" },
      { param: "Трубы бурильные длина мм", value: "	4500" },
      { param: "Компрессор", value: "КСБУ-4ВУ1-5/9, ПК-5,25А,АК 9/10,ЗИФ-КОМ-10/1,0, ЗИФ-ПВ-12/1,2 БВ,КВ-10/8С/(12/12с) и другие" },
      { param: "Буровой насос", value: "НБ-32 (50), НБ-4" }
    ]
  },
  {
    id: "4",
    name: "Буровая установка УБВ-218",
    image: "/images/ubv218!.png",
    info: "	Буровая установка УБВ-218 с подвижным вращателем предназначена для бурения гидрогеологических и технических скважин в породах до IX категории буримости. Привод осуществляется от двигателя транспортной базы через коробку отбора мощности (180 кВт).Способ бурения — вращательный.",
    specs: [
      { param: "Отбор мощности, кВт ", value: "180" },
      { param: "Максимальный крутящий момент, Нм (кгм)  ", value: "15000 (1500)" },
      { param: "Ход подачи вращателя, мм", value: "7000" },
      { param: "Буровой стол - максимальный диаметр зажимаемых труб, мм ", value: "325 " },
      { param: "Буровой насос НБ-80  - мощность насоса, кВт ", value: "80" },
      { param: "Генератор сварочный ГСВ-500 - сила тока, А ", value: "500 " },
      { param: "Установка компрессорная винтовая КВ-10/10- производительность, м3/мин ", value: "10 " },
      { param: "Диаметр бурения, макс., мм ", value: "400" },
      { param: "Условная глубина бурения, м - бурильные трубы d=85 мм ", value: "800" },
      { param: "Условная глубина бурения, м - бурильные трубы d=114 мм ", value: "300" },
      
    ]
  },
  {
    id: "5",
    name: "Буровая установка УРБ-210",
    image: "/images/urb210!.png",
    info: "Буровая установка УРБ-210 с гидравлическим приводом подвижного вращателя предназначена для сооружений кондукторов и направлений, бурения гидрогеологических, водопонижающих, вентиляционных, дегазационных, энергетических, замораживающих скважин, а также скважин на воду промышленного назначения.УРБ-210 обеспечивает бурение:вращательное бурение с промывкой / продувкой,пневмоударное,ударно-вращательное бескерновое с обратной продувкой (RC),вращательное бурение с обратной промывкой (ЭРЛИФТ).",
    specs: [
      { param: "Транспортные базы", value: "колесные" },
      { param: "Мачта", value: "вертикальная, ферменной конструкции" },
      { param: "Высота, м", value: "14,5" },
      { param: "Грузоподъемность, тс (кН),", value: "20 (196)" },
      { param: "Кронблок", value: "однострунная; 2-х" },
      { param: "Механизм подачи", value: "гидроцилиндр с полиспастной цепной/тросовой системой подачи" },
      { param: "Лебедка основная:", value: "с гидравлическим приводом, реверсивная" },
      { param: "Условная глубина бурения с промывкой / продувкой, м:", value: "800" },
      { param: "Диаметр бурения с обратной промывкой (эрлифт), мм:", value: "не более 800" },
      { param: "Диаметр бурения с прямой промывкой начальный/конечный, мм:", value: "до 530 / до 152" }
    ]
  },
  {
    id: "6",
    name: "Буровая установка УРБ-25",
    image: "/images/urb25!.png",
    info: "Буровая установка УРБ-25 предназначена для бурения и ремонта скважин промышленного водоснабжения, а также для сооружения скважин технического назначения, в том числе - дегазационных, вентиляционных, водопонижающих скважин и скважин для прокладки коммуникаций в подземные горные выработки,скважин для гидродобычи и подземного выщелачивания.УРБ-25 является облегченным и упрощенным исполнением роторной буровой установки УРБ-40. Благодаря использованию в основе буровой установки УРБ-25 конструктивных элементов от буровой установки УРБ-40, УРБ-25 имеет улучшенные характеристики, большую рабочую эффективность в сравнении с роторными установками типа УРБ-3А3 (1БА-15).",
    specs: [
      { param: "Допустимая нагрузка на крюке, кгс", value: "25 000" },
      { param: "Условная глубина бурения, м", value: "800" },
      { param: "Диаметр применяемых бурильных труб, мм", value: "73; 89" },
      { param: "Рекомендуемый диаметр бурения начальный / конечный, мм:", value: "535/244,5" },
      { param: "Лебедка буровая", value: "Однобарабанная с планетарным редуктором в барабане, оснащенная тормозом подъёма и тормозом спуска с механическим и гидравлическим управлением." },
      { param: "Ротор ", value: "РГ-425" },
      { param: "Мачта:", value: "Ферменной конструкции с открытой передней гранью,телескопическая, вертикальная" },
      { param: "Генератор, квт", value: "30" },
      { param: "Габаритные размеры (транспортные), мм", value: "12000/2500/3990 мм" },
      { param: "Масса, кг", value: "21 300" }
    ]
  },
  {
    id: "7",
    name: "Буровой станок модели ЗИФ-1200",
    image: "/images/zif.png",
    info: "Предназначен для бурения вертикальных и наклонных геологоразведочных скважин на твердые полезные ископаемые вращательным способом.",
    specs: [
      { param: "Глубина бурения номинальная при алмазном бурении ", value: "	2 000" },
      { param: "Диапазон углов бурения, градусов", value: "75…90" },
      { param: "Длина хода подачи, м, не менее", value: "0,6" },
      { param: "Максимальное усилие подачи, кН (тс) вверх", value: "15 О*15 (15+1,5)" },
      { param: "Максимальное усилие подачи, кН (тс) вниз", value: "12 О*12 (12*1,2)" },
      { param: "Частота вращения шпинделя вращателя,об/мин", value: "85,5…820,7" },
      { param: "Диаметр проходного отверстия шпинделя вращателя, мм", value: "66" },
      { param: "Привод бурового станка", value: "электрический" },
      { param: "Габаритные размеры,д*ш*в,мм,неболее", value: "3 880x1430x2 215" },
      { param: "Масса станка, кг, не более", value: "5100" }
    ]
  }
];
